/* No comment provided by engineer. */
"Accepts one QuickTime movie as a source\n(a video, a screencast, or an audio-only movie)" = "Akzeptiert einen QuickTime-Film als Quelle\n(Video, Screencast oder Audiofilm)";

/* No comment provided by engineer. */
"Any Audio" = "Beliebiges Audio";

/* No comment provided by engineer. */
"Any Video" = "Beliebiges Video";

/* No comment provided by engineer. */
"Automatically generate chapters from the analysis of the submitted video file" = "Kapitel automatisch aus der Analyse der gesendeten Videodatei erstellen";

/* No comment provided by engineer. */
"Original Source" = "Originalquelle";

/* No comment provided by engineer. */
"Restrict single source workflow to a specific type" = "Einzelnen Quellarbeitsablauf auf einen bestimmten Typ beschränken";

/* No comment provided by engineer. */
"Single Source" = "Eine Quelle";

